[{"title":"TB thi đánh giá năng lực ngoại ngữ (Hanu Test chuẩn đầu ra) cho sinh viên hệ chính quy khóa 2017-2021 kỳ thi ngày 17 & 18.04.2021","content":"TB thi đánh giá năng lực ngoại ngữ (Hanu Test chuẩn đầu ra) cho sinh viên hệ chính quy khóa 2017-2021 kỳ thi ngày 17 & 18.04.2021Lưu ý: Sinh viên có thắc mắc, liên hệ Trung tâm Khảo thí, Trường Đại học Hà Nội theo thông tin dưới đây:• Trung tâm Khảo thí (Phòng 101, tầng 1, nhà A1), Trường Đại học Hà Nội.• Điện thoại: (024) 38544338 - máy lẻ 1187, 1188, 1189, 1190.• Hotline: 0962.494.215.Căn cứ Kế hoạch năm học 2020-2021;Nhà trường thông báo về việc tổ chức kỳ thi đánh giá năng lực ngoại ngữ Chuẩn đầu ra cho sinh viên hệ chính quy khóa 2017 – 2021 và các đối tượng khác như sau:1. ĐỐI TƯỢNG DỰ THI- Sinh viên chính quy khóa 2017-2021. Lưu ý:o Sinh viên khối chuyên ngành dạy bằng tiếng Anh: Thi tiếng Anh trình độ B2;o Sinh viên ngành Truyền thông Doanh nghiệp dạy bằng tiếng Pháp: Thi tiếng Pháp trình độ B2;o Sinh viên khối ngành ngôn ngữ: Thi thứ tiếng là chuyên ngành đào tạo mà sinh viên theo học - trình độ C1.- Sinh viên chính quy các khóa khác.- Các đối tượng tự do có nhu cầu đăng ký dự thi.2. ĐỊA ĐIỂM VÀ THỜI GIAN THI- Địa điểm: Trường Đại học Hà Nội;- Ngày thi: Thứ bảy và Chủ nhật ngày 17 & 18 tháng 4 năm 2021o Buổi sáng: 07h30o Buổi chiều: 13h153. HỒ SƠ ĐĂNG KÝ DỰ THISinh viên đăng ký dự thi nộp 03 ảnh 3x4, 01 bản photocopy CMTND (không cần công chứng, nhưng thí sinh cần xuất trình bản gốc CMTND khi làm thủ tục đăng ký thi và khi vào phòng thi), điền vào Đơn dự thi (theo mẫu tải TẠI ĐÂY).4. ĐĂNG KÝ DỰ THI- Đối với sinh viên chính quy khóa 2017-2021: nộp hồ sơ tại văn phòng Khoa.- Đối với sinh viên chính quy các khóa khác và các đối tượng tự do: nộp hồ sơ dự thi tại Trung tâm Khảo thí (Phòng 101 nhà A1) và nộp lệ phí thi tại Phòng Tài chính – Kế toán (Phòng 106, nhà A).5. THỜI HẠN NỘP HỒ SƠ: từ ngày 19.03.2021 - đến 16h00 ngày 09.04.2021 (giờ hành chính từ Thứ hai- Thứ sáu, trừ ngày nghỉ, lễ)6. LỆ PHÍ THI:- Sinh viên chính quy: 500.000đ- Các đối tượng tự do có nhu cầu đăng ký dự thi: 1.800.000 đồng- Thí sinh đạt yêu cầu được cấp chứng chỉ NLNN theo mẫu của Trường Đại học Hà Nội.Lưu ý: Danh sách thi sẽ được thông báo trên Website của Trường: http://hanu.vn lúc 17h00 ngày 16.04.2021. Khi vào phòng thi, thí sinh phải xuất trình thẻ sinh viên của Trường ĐHHN hoặc giấy tờ tùy thân hợp lệ."},{"title":"Thông báo v/v đăng kí học online môn Ứng dụng CNTT tuần từ 08-20/3/2021 đối với SV đến từ vùng dịch","content":"Căn cứ thông báo số 352/TB-ĐHHN của nhà trường về việc thực hiện công tác giảng dạy từ ngày 01/3/2021, Khoa CNTT tiếp tục triển khai phương thức giảng dạy trực tuyến tuần từ 01/3 - 06/3/2021, giảng dạy tập trung từ thứ Hai, ngày 08/3/2021.  Đối với các SV đến từ các khu vực được ghi nhận có ổ dịch Covid-19, SV cần thực hiện theo dõi sức khỏe và cách ly tại nhà. Đề nghị SV thuộc đối tượng trên đăng kíhọc trực tuyến môn ƯDCNTT trong thời gian từ 08/3-20/3/2021 theo link sau: https://forms.gle/JF32EaVWTcNQb8nj8  Khoa CNTT sẽ căn cứ số lượng SV đăng kí để sắp xếp kế hoạch giảng dạy cụ thể, đảm bảo việc học của các em không bị gián đoạn do không thể học tập trung.  Thời hạn: trước 16h chiều thứ Ba, ngày 02/3/2021  Trân trọng."},{"title":"Thông báo v/v đăng kí các môn học trực tuyến trong thời gian từ 08/3-20/3/2021","content":"Căn cứ thông báo số 352/TB-ĐHHN của nhà trường về việc thực hiện công tác giảng dạy từ ngày 01/3/2021, Khoa CNTT tiếp tục triển khai phương thức giảng dạy trực tuyến tuần từ 01/3 - 06/3/2021, giảng dạy tập trung từ thứ Hai, ngày 08/3/2021.Đối với các SV đến từ các khu vực được ghi nhận có ổ dịch Covid-19, SV cần thực hiện theo dõi sức khỏe và cách ly tại nhà. Đề nghị SV thuộc đối tượng trên đăng kí các môn học trực tuyến trong thời gian từ 08/3-20/3/2021 theo link sau: https://forms.gle/DnqbdsHbyHVY87r26Khoa sẽ căn cứ số lượng SV đăng kí để sắp xếp kế hoạch giảng dạy cụ thể, đảm bảo việc học của các em không bị gián đoạn do không thể học tập trung.Thời hạn: trước 16h chiều thứ Ba, ngày 02/3/2021Trân trọng."},{"title":"Thông báo v/v khảo sát học phần HK 1 năm học 2020-2021","content":"Thông báo v/v khảo sát học phần HK 1 năm học 2020-2021Nhằm nâng cao chất lượng giảng dạy, đề nghị các sinh viên đã học các môn sau thực hiện khảo sát theo đường link bên dưới:61FIT2PR1: http://bit.ly/cnttlaptrinh2020202161FIT3CGR: http://bit.ly/cnttdohoa2020202161FIT3JSD: http://bit.ly/cnttjava2020202161MME2PMK: http://bit.ly/cnttnlmkt20202021Khảo sát là BẮT BUỘC đối sinh viên đã đăng ký học 4 học phần trên. "},{"title":"[Bộ môn THCS] Thông báo kết quả phúc tra môn Ứng dụng CNTT học kì 1, năm học 2020-2021","content":"Bộ môn THCS thông báo kết quả phúc tra môn Ứng dụng CNTT học kì 1, năm học 2020-2021 (thông tin chi tiết xin mời xem file đính kèm).Điểm sau phúc tra đã được cập nhật lên hệ thống.Trân trọng."},{"title":"Thông báo thu học phí học kì 2, năm học 2020-2021","content":"Thông báo thu học phí học kì 2, năm học 2020-2021 (thông tin chi tiết xin mời xem file đính kèm)."},{"title":"Thông báo cập nhật đề tài khóa luận tốt nghiệp","content":"Theo yêu cầu của nhà trường, các sinh viên trong danh sách làm khóa luận cập nhật tên đề tài bằng tiếng Việt và tiếng Anh. Sinh viên gửi email về địa chỉ: phuonghv@hanu.edu.vn. Deadline: 11h 23/02/2021."}]